export const row = `hoge,"","",? ?,hoge.info@gmail.com,"","","","","","","",http://www.hoge.info,2015/04/29,"","",1`;

export const person = {
  "'?'を含んだデータ": '1',
  Eightでつながっている人: '',
  FAX: '',
  TEL会社: '',
  TEL直通: '',
  TEL部門: '',
  URL: 'http://www.hoge.info',
  'e-mail': 'hoge.info@gmail.com',
  ヒント: '#名前が分からない人 ヒント: ? ?',
  会社名: 'hoge',
  住所: '',
  再データ化中の名刺: '',
  名刺交換日: '2015/04/29',
  役職: '',
  携帯電話: '',
  氏名: '名前が分からない人 0002',
  部署名: '',
  郵便番号: ''
};

export const page = {
  title: '名前が分からない人 0002',
  lines: [
    '名前が分からない人 0002',
    ' [2015/04]/29に名刺交換した人',
    ' [hoge]',
    ' http://www.hoge.info',
    ' 役職: #役職が登録されていない人',
    ' 郵便番号: #郵便番号が登録されていない人',
    ' 住所: #住所が登録されていない人',
    '',
    '',
    '[* 連絡先]',
    ' e-mail: hoge.info@gmail.com',
    '',
    '',
    '[* タグ]',
    '#名前が分からない人 ヒント: ? ?',
    ''
  ]
};
