export const row = `ほげええええ株式会社,"",?,ほげほげ,hogehohogehge@example.com,0000001,東京都渋谷区ホゲホゲホゲホゲホゲホゲホゲホゲホゲhビル,"","","","","","",2015/12/14,1,"",1`;

export const person = {
  "'?'を含んだデータ": '1',
  Eightでつながっている人: '1',
  FAX: '',
  TEL会社: '',
  TEL直通: '',
  TEL部門: '',
  URL: '',
  'e-mail': 'hogehohogehge@example.com',
  会社名: 'ほげええええ株式会社',
  住所: '東京都渋谷区ホゲホゲホゲホゲホゲホゲホゲホゲホゲhビル',
  再データ化中の名刺: '',
  名刺交換日: '2015/12/14',
  役職: '?',
  携帯電話: '',
  氏名: 'ほげほげ',
  部署名: '',
  郵便番号: '0000001'
};

export const page = {
  title: 'ほげほげ',
  lines: [
    'ほげほげ',
    ' [2015/12]/14に名刺交換した人',
    ' [ほげええええ株式会社]',
    ' #URLが登録されていない人',
    ' 役職: ? #文字が認識できなかった人',
    ' 郵便番号: 0000001',
    ' 住所: 東京都渋谷区ホゲホゲホゲホゲホゲホゲホゲホゲホゲhビル',
    '',
    '',
    '[* 連絡先]',
    ' e-mail: hogehohogehge@example.com',
    '',
    '',
    '[* タグ]',
    '#Eightでつながっている人',
    ''
  ]
};
