export const row = `株式会社ホゲホゲホゲ,"",チーフプロデューサー,ほげ太郎,"","",?? ?,?,"","",?,"","",2015/07/18,"","",1`;

export const person = {
  "'?'を含んだデータ": '1',
  Eightでつながっている人: '',
  FAX: '?',
  TEL会社: '?',
  TEL直通: '',
  TEL部門: '',
  URL: '',
  'e-mail': '',
  会社名: '株式会社ホゲホゲホゲ',
  住所: '?? ?',
  再データ化中の名刺: '',
  名刺交換日: '2015/07/18',
  役職: 'チーフプロデューサー',
  携帯電話: '',
  氏名: 'ほげ太郎',
  部署名: '',
  郵便番号: ''
};

export const page = {
  title: 'ほげ太郎',
  lines: [
    'ほげ太郎',
    ' [2015/07]/18に名刺交換した人',
    ' [株式会社ホゲホゲホゲ]',
    ' #URLが登録されていない人',
    ' 役職: [チーフプロデューサー]',
    ' 郵便番号: #郵便番号が登録されていない人',
    ' 住所: ?? ? #文字が認識できなかった人',
    '',
    '',
    '[* 連絡先]',
    '',
    '',
    '',
    '[* タグ]',
    '',
    ''
  ]
};
