export const row = `ホゲホゲホゲホゲホ株式会社,"",?執行役員 ホゲホゲホゲホゲ・ ホゲホゲホゲホゲホゲホゲ担当 兼 ホゲ・担当,?名前,hogehoge@microsoft.com,0000000,東京都ホゲホゲ0-00-0ホゲホゲホゲホゲホゲホゲホゲ,00-0000-0000,"","",00-0000-0001,000-0000-0002,http://www.hogehogeh.com/ja-jp/,2016/07/12,"","",1`;

export const person = {
  "'?'を含んだデータ": '1',
  Eightでつながっている人: '',
  FAX: '00-0000-0001',
  TEL会社: '00-0000-0000',
  TEL直通: '',
  TEL部門: '',
  URL: 'http://www.hogehogeh.com/ja-jp/',
  'e-mail': 'hogehoge@microsoft.com',
  ヒント: '#名前が分からない人 ヒント: ?名前',
  会社名: 'ホゲホゲホゲホゲホ株式会社',
  住所: '東京都ホゲホゲ0-00-0ホゲホゲホゲホゲホゲホゲホゲ',
  再データ化中の名刺: '',
  名刺交換日: '2016/07/12',
  役職:
    '?執行役員 ホゲホゲホゲホゲ・ ホゲホゲホゲホゲホゲホゲ担当 兼 ホゲ・担当',
  携帯電話: '000-0000-0002',
  氏名: '名前が分からない人 0003',
  部署名: '',
  郵便番号: '0000000'
};

export const page = {
  title: '名前が分からない人 0003',
  lines: [
    '名前が分からない人 0003',
    ' [2016/07]/12に名刺交換した人',
    ' [ホゲホゲホゲホゲホ株式会社]',
    ' http://www.hogehogeh.com/ja-jp/',
    ' 役職: ?執行役員 ホゲホゲホゲホゲ・ ホゲホゲホゲホゲホゲホゲ担当 兼 ホゲ・担当 #文字が認識できなかった人',
    ' 郵便番号: 0000000',
    ' 住所: 東京都ホゲホゲ0-00-0ホゲホゲホゲホゲホゲホゲホゲ',
    '',
    '',
    '[* 連絡先]',
    ' 携帯電話: 000-0000-0002',
    ' e-mail: hogehoge@microsoft.com',
    ' TEL会社: 00-0000-0000',
    ' FAX: 00-0000-0001',
    '',
    '',
    '[* タグ]',
    '#名前が分からない人 ヒント: ?名前',
    ''
  ]
};
